/* accessibility label done */
"accessibility.label.done" = "終了";

/* accessibility label next */
"accessibility.label.next" = "次";

/* accessibility label previous */
"accessibility.label.previous" = "戻る";

/* default error alert multiple cancel button title */
"ERROR_ALERT_DEFAULT_MULTIPLE_CANCEL_BUTTON_TITLE" = "キャンセル";

/* default error alert single cancel button title */
"ERROR_ALERT_DEFAULT_SINGLE_CANCEL_BUTTON_TITLE" = "OK";

